[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
AAAAA
CAAAA
GAAAA
TAAAA
ACAAA
CCAAA
GCAAA
TCAAA
AGAAA
CGAAA
GGAAA
TGAAA
ATAAA
CTAAA
GTAAA
TTAAA
AACAA
CACAA
GACAA
TACAA
ACCAA
CCCAA
GCCAA
TCCAA
AGCAA
CGCAA
GGCAA
TGCAA
ATCAA
CTCAA
GTCAA
TTCAA
AAGAA
CAGAA
GAGAA
TAGAA
ACGAA
CCGAA
GCGAA
TCGAA
AGGAA
CGGAA
GGGAA
TGGAA
ATGAA
CTGAA
GTGAA
TTGAA
AATAA
CATAA
GATAA
TATAA
ACTAA
CCTAA
GCTAA
TCTAA
AGTAA
CGTAA
GGTAA
TGTAA
ATTAA
CTTAA
GTTAA
TTTAA
AAACA
CAACA
GAACA
TAACA
ACACA
CCACA
GCACA
TCACA
AGACA
CGACA
GGACA
TGACA
ATACA
CTACA
GTACA
TTACA
AACCA
CACCA
GACCA
TACCA
ACCCA
CCCCA
GCCCA
TCCCA
AGCCA
CGCCA
GGCCA
TGCCA
ATCCA
CTCCA
GTCCA
TTCCA
AAGCA
CAGCA
GAGCA
TAGCA
ACGCA
CCGCA
GCGCA
TCGCA
AGGCA
CGGCA
GGGCA
TGGCA
ATGCA
CTGCA
GTGCA
TTGCA
AATCA
CATCA
GATCA
TATCA
ACTCA
CCTCA
GCTCA
TCTCA
AGTCA
CGTCA
GGTCA
TGTCA
ATTCA
CTTCA
GTTCA
TTTCA
AAAGA
CAAGA
GAAGA
TAAGA
ACAGA
CCAGA
GCAGA
TCAGA
AGAGA
CGAGA
GGAGA
TGAGA
ATAGA
CTAGA
GTAGA
TTAGA
AACGA
CACGA
GACGA
TACGA
ACCGA
CCCGA
GCCGA
TCCGA
AGCGA
CGCGA
GGCGA
TGCGA
ATCGA
CTCGA
GTCGA
TTCGA
AAGGA
CAGGA
GAGGA
TAGGA
ACGGA
CCGGA
GCGGA
TCGGA
AGGGA
CGGGA
GGGGA
TGGGA
ATGGA
CTGGA
GTGGA
TTGGA
AATGA
CATGA
GATGA
TATGA
ACTGA
CCTGA
GCTGA
TCTGA
AGTGA
CGTGA
GGTGA
TGTGA
ATTGA
CTTGA
GTTGA
TTTGA
AAATA
CAATA
GAATA
TAATA
ACATA
CCATA
GCATA
TCATA
AGATA
CGATA
GGATA
TGATA
ATATA
CTATA
GTATA
TTATA
AACTA
CACTA
GACTA
TACTA
ACCTA
CCCTA
GCCTA
TCCTA
AGCTA
CGCTA
GGCTA
TGCTA
ATCTA
CTCTA
GTCTA
TTCTA
AAGTA
CAGTA
GAGTA
TAGTA
ACGTA
CCGTA
GCGTA
TCGTA
AGGTA
CGGTA
GGGTA
TGGTA
ATGTA
CTGTA
GTGTA
TTGTA
AATTA
CATTA
GATTA
TATTA
ACTTA
CCTTA
GCTTA
TCTTA
AGTTA
CGTTA
GGTTA
TGTTA
ATTTA
CTTTA
GTTTA
TTTTA
AAAAC
CAAAC
GAAAC
TAAAC
ACAAC
CCAAC
GCAAC
TCAAC
AGAAC
CGAAC
GGAAC
TGAAC
ATAAC
CTAAC
GTAAC
TTAAC
AACAC
CACAC
GACAC
TACAC
ACCAC
CCCAC
GCCAC
TCCAC
AGCAC
CGCAC
GGCAC
TGCAC
ATCAC
CTCAC
GTCAC
TTCAC
AAGAC
CAGAC
GAGAC
TAGAC
ACGAC
CCGAC
GCGAC
TCGAC
AGGAC
CGGAC
GGGAC
TGGAC
ATGAC
CTGAC
GTGAC
TTGAC
AATAC
CATAC
GATAC
TATAC
ACTAC
CCTAC
GCTAC
TCTAC
AGTAC
CGTAC
GGTAC
TGTAC
ATTAC
CTTAC
GTTAC
TTTAC
AAACC
CAACC
GAACC
TAACC
ACACC
CCACC
GCACC
TCACC
AGACC
CGACC
GGACC
TGACC
ATACC
CTACC
GTACC
TTACC
AACCC
CACCC
GACCC
TACCC
ACCCC
CCCCC
GCCCC
TCCCC
AGCCC
CGCCC
GGCCC
TGCCC
ATCCC
CTCCC
GTCCC
TTCCC
AAGCC
CAGCC
GAGCC
TAGCC
ACGCC
CCGCC
GCGCC
TCGCC
AGGCC
CGGCC
GGGCC
TGGCC
ATGCC
CTGCC
GTGCC
TTGCC
AATCC
CATCC
GATCC
TATCC
ACTCC
CCTCC
GCTCC
TCTCC
AGTCC
CGTCC
GGTCC
TGTCC
ATTCC
CTTCC
GTTCC
TTTCC
AAAGC
CAAGC
GAAGC
TAAGC
ACAGC
CCAGC
GCAGC
TCAGC
AGAGC
CGAGC
GGAGC
TGAGC
ATAGC
CTAGC
GTAGC
TTAGC
AACGC
CACGC
GACGC
TACGC
ACCGC
CCCGC
GCCGC
TCCGC
AGCGC
CGCGC
GGCGC
TGCGC
ATCGC
CTCGC
GTCGC
TTCGC
AAGGC
CAGGC
GAGGC
TAGGC
ACGGC
CCGGC
GCGGC
TCGGC
AGGGC
CGGGC
GGGGC
TGGGC
ATGGC
CTGGC
GTGGC
TTGGC
AATGC
CATGC
GATGC
TATGC
ACTGC
CCTGC
GCTGC
TCTGC
AGTGC
CGTGC
GGTGC
TGTGC
ATTGC
CTTGC
GTTGC
TTTGC
AAATC
CAATC
GAATC
TAATC
ACATC
CCATC
GCATC
TCATC
AGATC
CGATC
GGATC
TGATC
ATATC
CTATC
GTATC
TTATC
AACTC
CACTC
GACTC
TACTC
ACCTC
CCCTC
GCCTC
TCCTC
AGCTC
CGCTC
GGCTC
TGCTC
ATCTC
CTCTC
GTCTC
TTCTC
AAGTC
CAGTC
GAGTC
TAGTC
ACGTC
CCGTC
GCGTC
TCGTC
AGGTC
CGGTC
GGGTC
TGGTC
ATGTC
CTGTC
GTGTC
TTGTC
AATTC
CATTC
GATTC
TATTC
ACTTC
CCTTC
GCTTC
TCTTC
AGTTC
CGTTC
GGTTC
TGTTC
ATTTC
CTTTC
GTTTC
TTTTC
AAAAG
CAAAG
GAAAG
TAAAG
ACAAG
CCAAG
GCAAG
TCAAG
AGAAG
CGAAG
GGAAG
TGAAG
ATAAG
CTAAG
GTAAG
TTAAG
AACAG
CACAG
GACAG
TACAG
ACCAG
CCCAG
GCCAG
TCCAG
AGCAG
CGCAG
GGCAG
TGCAG
ATCAG
CTCAG
GTCAG
TTCAG
AAGAG
CAGAG
GAGAG
TAGAG
ACGAG
CCGAG
GCGAG
TCGAG
AGGAG
CGGAG
GGGAG
TGGAG
ATGAG
CTGAG
GTGAG
TTGAG
AATAG
CATAG
GATAG
TATAG
ACTAG
CCTAG
GCTAG
TCTAG
AGTAG
CGTAG
GGTAG
TGTAG
ATTAG
CTTAG
GTTAG
TTTAG
AAACG
CAACG
GAACG
TAACG
ACACG
CCACG
GCACG
TCACG
AGACG
CGACG
GGACG
TGACG
ATACG
CTACG
GTACG
TTACG
AACCG
CACCG
GACCG
TACCG
ACCCG
CCCCG
GCCCG
TCCCG
AGCCG
CGCCG
GGCCG
TGCCG
ATCCG
CTCCG
GTCCG
TTCCG
AAGCG
CAGCG
GAGCG
TAGCG
ACGCG
CCGCG
GCGCG
TCGCG
AGGCG
CGGCG
GGGCG
TGGCG
ATGCG
CTGCG
GTGCG
TTGCG
AATCG
CATCG
GATCG
TATCG
ACTCG
CCTCG
GCTCG
TCTCG
AGTCG
CGTCG
GGTCG
TGTCG
ATTCG
CTTCG
GTTCG
TTTCG
AAAGG
CAAGG
GAAGG
TAAGG
ACAGG
CCAGG
GCAGG
TCAGG
AGAGG
CGAGG
GGAGG
TGAGG
ATAGG
CTAGG
GTAGG
TTAGG
AACGG
CACGG
GACGG
TACGG
ACCGG
CCCGG
GCCGG
TCCGG
AGCGG
CGCGG
GGCGG
TGCGG
ATCGG
CTCGG
GTCGG
TTCGG
AAGGG
CAGGG
GAGGG
TAGGG
ACGGG
CCGGG
GCGGG
TCGGG
AGGGG
CGGGG
GGGGG
TGGGG
ATGGG
CTGGG
GTGGG
TTGGG
AATGG
CATGG
GATGG
TATGG
ACTGG
CCTGG
GCTGG
TCTGG
AGTGG
CGTGG
GGTGG
TGTGG
ATTGG
CTTGG
GTTGG
TTTGG
AAATG
CAATG
GAATG
TAATG
ACATG
CCATG
GCATG
TCATG
AGATG
CGATG
GGATG
TGATG
ATATG
CTATG
GTATG
TTATG
AACTG
CACTG
GACTG
TACTG
ACCTG
CCCTG
GCCTG
TCCTG
AGCTG
CGCTG
GGCTG
TGCTG
ATCTG
CTCTG
GTCTG
TTCTG
AAGTG
CAGTG
GAGTG
TAGTG
ACGTG
CCGTG
GCGTG
TCGTG
AGGTG
CGGTG
GGGTG
TGGTG
ATGTG
CTGTG
GTGTG
TTGTG
AATTG
CATTG
GATTG
TATTG
ACTTG
CCTTG
GCTTG
TCTTG
AGTTG
CGTTG
GGTTG
TGTTG
ATTTG
CTTTG
GTTTG
TTTTG
AAAAT
CAAAT
GAAAT
TAAAT
ACAAT
CCAAT
GCAAT
TCAAT
AGAAT
CGAAT
GGAAT
TGAAT
ATAAT
CTAAT
GTAAT
TTAAT
AACAT
CACAT
GACAT
TACAT
ACCAT
CCCAT
GCCAT
TCCAT
AGCAT
CGCAT
GGCAT
TGCAT
ATCAT
CTCAT
GTCAT
TTCAT
AAGAT
CAGAT
GAGAT
TAGAT
ACGAT
CCGAT
GCGAT
TCGAT
AGGAT
CGGAT
GGGAT
TGGAT
ATGAT
CTGAT
GTGAT
TTGAT
AATAT
CATAT
GATAT
TATAT
ACTAT
CCTAT
GCTAT
TCTAT
AGTAT
CGTAT
GGTAT
TGTAT
ATTAT
CTTAT
GTTAT
TTTAT
AAACT
CAACT
GAACT
TAACT
ACACT
CCACT
GCACT
TCACT
AGACT
CGACT
GGACT
TGACT
ATACT
CTACT
GTACT
TTACT
AACCT
CACCT
GACCT
TACCT
ACCCT
CCCCT
GCCCT
TCCCT
AGCCT
CGCCT
GGCCT
TGCCT
ATCCT
CTCCT
GTCCT
TTCCT
AAGCT
CAGCT
GAGCT
TAGCT
ACGCT
CCGCT
GCGCT
TCGCT
AGGCT
CGGCT
GGGCT
TGGCT
ATGCT
CTGCT
GTGCT
TTGCT
AATCT
CATCT
GATCT
TATCT
ACTCT
CCTCT
GCTCT
TCTCT
AGTCT
CGTCT
GGTCT
TGTCT
ATTCT
CTTCT
GTTCT
TTTCT
AAAGT
CAAGT
GAAGT
TAAGT
ACAGT
CCAGT
GCAGT
TCAGT
AGAGT
CGAGT
GGAGT
TGAGT
ATAGT
CTAGT
GTAGT
TTAGT
AACGT
CACGT
GACGT
TACGT
ACCGT
CCCGT
GCCGT
TCCGT
AGCGT
CGCGT
GGCGT
TGCGT
ATCGT
CTCGT
GTCGT
TTCGT
AAGGT
CAGGT
GAGGT
TAGGT
ACGGT
CCGGT
GCGGT
TCGGT
AGGGT
CGGGT
GGGGT
TGGGT
ATGGT
CTGGT
GTGGT
TTGGT
AATGT
CATGT
GATGT
TATGT
ACTGT
CCTGT
GCTGT
TCTGT
AGTGT
CGTGT
GGTGT
TGTGT
ATTGT
CTTGT
GTTGT
TTTGT
AAATT
CAATT
GAATT
TAATT
ACATT
CCATT
GCATT
TCATT
AGATT
CGATT
GGATT
TGATT
ATATT
CTATT
GTATT
TTATT
AACTT
CACTT
GACTT
TACTT
ACCTT
CCCTT
GCCTT
TCCTT
AGCTT
CGCTT
GGCTT
TGCTT
ATCTT
CTCTT
GTCTT
TTCTT
AAGTT
CAGTT
GAGTT
TAGTT
ACGTT
CCGTT
GCGTT
TCGTT
AGGTT
CGGTT
GGGTT
TGGTT
ATGTT
CTGTT
GTGTT
TTGTT
AATTT
CATTT
GATTT
TATTT
ACTTT
CCTTT
GCTTT
TCTTT
AGTTT
CGTTT
GGTTT
TGTTT
ATTTT
CTTTT
GTTTT
TTTTT
